                            <div class="reviews__item">
                                <div class="reviews__item-name">Артём</div>
                                <div class="reviews__item-course">Курс <a href="course.html">«UX дизайнер с нуля до PRO»</a></div>
                                <div class="reviews__item-rating rating">
                                    <span class="active"></span><span class="active"></span><span class="active"></span><span class="active"></span><span class=""></span>
                                </div>
                                <div class="reviews__item-text">Проходил здесь курс, связанныый с продвижением сайтов, в течении 1,5 месяца. Что можно сказать? Материала очень много, без воды и длительных вступлений, так что в начале было тяжеловато(особенно, с моим тогдашним уровнем знаний), но потом втянулся. Очень большой акцент именно на практические занятия, а не на теорию и это считаю главным достоинством обучения. Оплату можно произвести в рассрочку, чем и воспользовался, когда увидел, что курсы дают результат, а не просто общие термины и вода. Главное, что сейчас имею хороший дополнительный заработок, благодаря тому, что нашёл заказчиков сразу после обучения.</div>
                                <div class="reviews__item-date">19.06.2022</div>
                            </div>